Repository: nandamluz/TemplateWordpress
Catalog: languages/*.po
Languages: pt_br

source: Page not found
pt_br: Página não encontrada

source: Unfortunately, the page you tried to reach does not exist on this site.
pt_br: Infelizmente, a página que você tentou acessar não existe neste site.

source: How about doing a search?
pt_br: Que tal fazer uma pesquisa?

source: Latest Posts
pt_br: Últimos Posts

source: << Newer posts
pt_br: << Posts mais novos

source: Older posts >>
pt_br: Posts mais antigos >>

source: Nothing yet to be displayed!
pt_br: Nada para ser mostrado ainda!

# comments title
source: One thought on &ldquo;%s&rdquo;
pt_br: Um pensamento sobre &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
pt_br: %1$s pensamento sobre &ldquo;%2$s&rdquo;

source: Comments are closed.
pt_br: Os comentários estão fechados.

source: Copyright X - All Rights Reserved
pt_br: Copyright X - Todos os direitos reservados

source: Main Menu
pt_br: Menu principal

source: Footer Menu
pt_br: Menu de Rodapé

source: Blog Sidebar
pt_br: Barra lateral do blog

source: This is the Blog Sidebar. You can add your widgets here.
pt_br: Esta é a barra lateral do blog. Você pode adicionar seus widgets aqui.

source: Service 1
pt_br: Serviço 1

source: First Service Area
pt_br: Primeira área de serviços.

source: Service 2
pt_br: Serviço 2

source: Second Service Area
pt_br: Segunda área de serviços.

source: Service 3
pt_br: Serviço 3

source: Third Service Area
pt_br: Terceira área de serviços.

source: Copyright Settings
pt_br: Configurações de Copyright

source: Copyright Information
pt_br: Informações sobre direitos autorais

source: Please, type your copyright here
pt_br: Por favor, digite suas informações sobre direitos autorais aqui.

source: Hero Section
pt_br: Seção Hero

source: Please, add some title
pt_br: Por favor, insira um título

source: Hero Title
pt_br: Título do Hero

source: Please, type your here title here
pt_br: Por favor, digite o título do seu Hero aqui

source: Please, add some subtitle
pt_br: Por favor, adicione algum subtítulo

source: Hero Subtitle
pt_br: Subtítulo do Hero

source: Please, type your subtitle here
pt_br: Por favor, digite seu subtítulo aqui

source: Learn More
pt_br: Saiba Mais

source: Hero button text
pt_br: Texto do botão do Hero

source: Please, type your hero button text here
pt_br: Por favor, digite o texto do botão do seu Hero aqui

source: Hero button link
pt_br: Link do botão do Hero

source: Please, type your hero button link here
pt_br: Por favor, digite o link do botão do seu Hero aqui

source: Hero height
pt_br: Altura do Hero

source: Please, type your hero height
pt_br: Por favor, digite a altura do seu Hero

source: Hero Image
pt_br: Imagem do Hero

source: Blog Section
pt_br: Seção Blog

source: Posts per page
pt_br: Posts por página

source: How many items to display in the post list?
pt_br: Quantos itens mostrar na lista de posts?

source: Post categories to include
pt_br: Categorias de posts a incluir

source: Comma separated values or single category ID
pt_br: Valores separados por vírgulas ou ID de uma categoria simples

source: Post categories to exclude
pt_br: Categorias de posts para excluir

source: Please, type some title
pt_br: Por favor, digite algum título

source: Please, type some subtitle
pt_br: Por favor, adicione algum subtítulo

source: Services
pt_br: Serviços

source: Latest News
pt_br: Últimas notícias

source: by
pt_br: por

source: Categories
pt_br: Categorias

source: Posted in
pt_br: Postado em

source: Search results for
pt_br: Resultados de busca para

source: Search for
pt_br: Pesquisa por

source: Search
pt_br: Pesquisar
